start_message = """
Привет! Приуныл? Сейчас исправим. Я бот, поднимающий настроение.

Я умею:
/start - еще раз рассказать то же самое
/cheer_up - отправить сообщение по команде 
/mute [on/off] - вовремя замолчать и начать общение
/add - записать новую фразу
"""

start_message_admin = """
Привет! Приуныл? Сейчас исправим. Я бот, поднимающий настроение.

Я умею:
/cheer_up - отправить сообщение по команде 
/mute [on/off] - вовремя замолчать
/add - записать новую фразу

Вы админ, вы можете еще вот это:
/delay - установить интервал отправки
"""

denied_message = """Упс!
(╯ °□°)╯ ┻━┻
У вас нет прав на эту команду!
"""

add_message_success = """Сообщение '{text}' добавлено!"""

mute_status_on = """Все-все, молчу"""

mute_status_off = """Ну наконец-то! Я соскучился"""

wrong_command_message = """Ээээ... Нипанятна"""
